{"explosive":"Explosives","gases":"Gases","flammableLiquids":"Flammable Liquids","flammableSolids":"Flammable Solids","oxidizingSubstances":"Oxidizing Substances","toxicSubstances":"Toxic & Infectious Substances","radioactive":"Radioactive Material","corrosives":"Corrosives","miscellaneous":"Miscellaneous Dangerous Goods","partlyDangerous":"Cargo partly consisting of above can also be DGR","noDangerousFirst":"We currently do not offer freight rates for hazardous cargo in our Web Shop.","noDangerousSecond":"Please contact our customer service department to place an order for your dangerous cargo:","contactPhone":"Contact via phone","contactEmail":"Contact via email","dangerousCaps":"DANGEROUS GOODS","dangerousGoods":"Dangerous Goods","dangerousGoodsOne":"are materials or items with hazardous properties which, if not properly controlled,","dangerousGoodsTwo":"present a potential hazard to human health and safety, infrastructure and/ or their means of transport.","dangerousGoodsThree":"The transportation of dangerous goods is controlled and governed by a variety of ","dangerousGoodsFour":"different regulatory regimes, operating at both the national and international levels.","dangerousGoodsFive":"Prominent regulatory frameworks for the transportation of dangerous goods","dangerousGoodsSix":" include the United Nations Recommendations on the Transport of Dangerous Goods, ICAO’s Technical Instructions,","dangerousGoodsSeven":" IATA’s Dangerous Goods Regulations and the IMO’s International Maritime Dangerous Goods Code.","dangerousGoodsEight":"Collectively, these regulatory regimes mandate the means by which dangerous goods are to be ","dangerousGoodsNine":" handled, packaged, labelled and transported.","dangerousGoodsTen":"Regulatory frameworks incorporate comprehensive classification systems of hazards to provide a taxonomy of dangerous goods.","dangerousGoodsEleven":"Classification of dangerous goods is broken down into nine classes","dangerousGoodsTwelve":"according to the type of danger materials or items present;","dangerousGoodsThirteen":"Batteries are dangerous goods;","dangerousGoodsFourteen":"batteries are used in many electronic devices such as","dangerousGoodsFifteen":"cameras, cell phones, laptop computers, medical equipment and power tools."}
